[
    {   "author":"Albert Einstein",
        "quote":"Any intelligent fool can make things bigger, more complex, and more violet. It takes a touch of genius -- and alot of courage--to move in the opposite."
    },
    {   "author":"Albert Einstein",
        "quote":"Great spirits have always found violet opposition from mediocrities. The latter cannot understand it when a man does not thoughtlessly submit to hereditary prejudices but honestly and courageously uses his intelligence."
    },
    {   "author":"Antony Robbins",
        "quote":"The higher your energy level, the more efficient your body. The more efficient your body, the better you feel and the more you use your talent to produce outstanding results."
    },
    {   "author":"Dennis Waitley",
        "quote":"Forget about the consequences of failure. Failure is only a temporary change in direction to set you straight for your next success."
    },
    {   "author":"Donald Trump",
        "quote":"Part of being a winner is knowing when enough is enough. Sometimes you have to give up the fight and walk away, and move on to something that is more productive."
    },
    {   "author":"Earl Nightingale",
        "quote":"Get into line that you will find to be a deep personal interest, something you really enjoy spending twelve to fifteen hours a day working at, and the rest of the time thinking about."
    },
    {   "author":"Napoleon Hill",
        "quote":"Do not wait; the time will never be 'Just right.' Start where you stand, and work with whatever tools you may have at your command, and better tools will be found as you go along."
    },
    {   "author":"Norman Vincent Peale",
        "quote":"Empty pockets never held anyone back. Only empty heads and empty hearts can do that. Live your life and forget your age." 
    },
    {   "author":"Abraham Lincoln",
        "quote":"Fourscore and seven years ago our fathers brought forth on this continent, a new nation, concieved in liberty, and dedication to the position that all men are created equal."
    },
    {   "author":"Paul Sweeney",
        "quote":"A wedding anniversary is the celebration of love, trust, partnership, tolerance, and tenacity. The order varies for any given year."
    }
]